const series = [
    {
        thumb: 'https://dimg.donga.com/ugc/CDB/ORIGINAL/Article/69/3b/99/03/693b990303fbd2739e10.jpg',
        category: "사회",
        tit: "헌트: 치매 머니 사냥",
        txt: "치매에 걸리고 흐릿해진 기억과 판단력, 그 틈새를 파고들어 ‘자산’을 노리는 ‘사냥꾼’들이 있습니다. 우리 사회는 ‘치매 머니 사냥&apos;에 대비하고 있을까요. 36명의 치매 노인과 그 가족들을 만나고 내린 답은“아니다”였습니다.",
        date: '2025.12.15'
    },
    {
        thumb: 'https://dimg.donga.com/ugc/CDB/ORIGINAL/Article/68/55/13/ad/685513ad14acd2739e10.png',
        category: "사회",
        tit: "크랙 : 땅은 이미 경고를 보냈다",
        sub: "헌트: 치매머니 사냥 평생을 가족만 보며 일했다그러나 아무것도 남지 않았다돈도, 기억도 사라졌다나는 내 삶을 사냥당했다＜챕터1.아들이 날 가뒀다＞2022년 봄.아들은 나(당시 70세)를 요양원에 보냈다.좁고 작은 요양원 방 …",
        txt: "치매에 걸리고 흐릿해진 기억과 판단력, 그 틈새를 파고들어 ‘자산’을 노리는 ‘사냥꾼’들이 있습니다. 우리 사회는 ‘치매 머니 사냥&apos;에 대비하고 있을까요. 36명의 치매 노인과 그 가족들을 만나고 내린 답은“아니다”였습니다.",
        date: '2025.12.15'
    },
];
export default series;