const shortList = [
    {
        thumb: 'https://dimg.donga.com/ugc/CDB/ORIGINAL/Article/68/fe/c3/23/68fec32305c2d2739e10.png',
        sub: '사회',
        tit: '나는 말하지 않았다',
        txt: "10초. 인공지능(AI)이 당신의 목소리를 복제하는 데 걸리는 시간입니다.납치된 딸, 급전이 필요한 친구, 투자를 권유하는 유명인으로 둔갑한 '딥보이스'는또 다른 내가 되어, 우리의 일상 곳곳에 침투합니다.진짜와 가짜의 경계가 허물…",
        date: '2025.10.27',
    },
    {
        thumb: 'https://dimg.donga.com/ugc/CDB/ORIGINAL/Article/68/0f/36/64/680f36642701d2739e10.png',
        sub: '국제',
        tit: '트럼프 2.0 폴리시 맵',
        txt: "'트럼프 2.0 시대' 한국에 미칠 영향은?도널드 트럼프 미국 대통령은 취임 직후부터 글로벌 정세에 영향을 미치는 정책들을 쏟아내고 있습니다. 트럼프 취임 100일(4월 30일)을 계기로 동아일보 기사를 활용해 트럼프 2기 행정부의…",
        date: '2025.04.30',
    },
    {
        thumb: 'https://dimg.donga.com/ugc/CDB/ORIGINAL/Article/67/23/15/c0/672315c025e7d2739e10.jpg',
        sub: '사회',
        tit: '두 의사의 진료실, 누가 얼마나 벌까요',
        txt: "정부는 올 초 이른바 '응급실 표류', '소아과 오픈런' 등의 문제를 해결하겠다며 의대 2000명 증원을 발표했습니다. 의사가 늘어나면 응급의학과, 소아청소년과 등 필수의료 분야 의사가 늘어날 것이고 국내 어디서든 필요한 진료를 받…",
        date: '2024.11.05',
    },
    {
        thumb: 'https://dimg.donga.com/ugc/CDB/ORIGINAL/Article/66/8f/a1/41/668fa1411fc3d2739e10.png',
        sub: '과학',
        tit: '별들의 이야기를 듣다: 제임스 웹, 2년간의 발견',
        txt: '‘인류가 만든 가장 강력한 망원경’. 제임스 웹 우주망원경(JWST)이 촬영한 우주 사진이 처음으로 공개된 2022년 7월로부터 2년이 지났다. 뛰어난 해상도, 그리고 인간의 눈으로 볼 수 없는 적외선을 감지하는 능력으로 제임스 웹…',
        date: '2024.07.12',
    },
];

export default shortList;